<div id="about01" class="font">
			<p class="center title">「勝ち組になるための秘訣」</p>

			<p>「村社会」と言われる競馬の世界。<br>
			馬券売り上げで成り立っている競馬の世界とはいえ、実際には裏側に様々な利権が絡んでいるために、一部の内部関係者にしか出回らないような情報が多いのもこの業界の特徴。</p>

			<p>「競馬ファンにはあえて言わない」という都合の悪い事情もあれば、「自分たちだけ知っていればいい」というような「言わなくていい」といった判断の中には馬券に直結するようなレベルの話ばかりである。</p>

			<p>なぜ、このようなことが生まれるのか？<br>
			競馬関係者は、「競馬ファンに貴重な情報が出回らない」ということに対しては、問題とは捉えていない。いや、そもそも「貴重」だと思っていない人も多い。</p>

			<p>競馬ファンからすれば、「最初から言っといてくれよ！」「教えてくれよ！」といったニーズも生まれるわけだが、「聞かれなければ答える必要がない」という競馬関係者の考えは当たり前といえば当たり前でもある。</p>

			<p>つまり、現代競馬メディア業界の役割というのは、『馬券売り上げ増加』『馬券売り上げのキープ』を目的としているために、「競馬関係者しか知らない貴重な情報」を「競馬ファンに届ける」という目的ではないのだ。</p>

			<p>出走させる側にしてみれば、1つ1つのレースに対する「目的」「意図」は異なる。</p>

			<p>「1着を目指す」という表向きのテーマは、あくまでも表向き。</p>

			<p>「ここを叩いて次で勝負」<br>
				「今回はとりあえず使うだけ。経験させたいことがあるから」<br>
				<br>
				といった調教代わりのようにレースにただ使うようなこともあれば、<br>
				<br>
				「確勝を期して、レースを選んだ。負けられない」<br>
				「今後のローテを考えて、ここは勝ちに行く！」<br>
				「賞金が欲しいから、相手関係も見てここを選んだ。なんとかする」<br>
				<br>
			といった必勝モードでレースを迎えることもある。</p>

			<p>たとえ、同じ馬の出走だとしても、出走に対する経緯、裏事情によって勝負気配が全くことなるだけに、前者のような調教代わりで負けの可能性が高いレースに多額の軍資金を突っ込んでしまえば、負ける確率が高まることは当然。</p>

			<p>また後者のような必勝ムードの際に、勝負気配が薄い時と同額の軍資金で勝負するのも「もったいない」。</p>

			<p>「競馬に絶対はない」「ディープインパクトでも負けてしまう時がある」というこれまでの歴史を振り返れば、どんなに鉄板だとしても「敗れてしまう1%の可能性」も常にリスクヘッジを考慮する必要がある。</p>

			<p>だからこそ、より確率の高いところでこそ、大勝負に挑むことによって、競馬は勝つことが出来るのである。</p>

			<p>「万馬券配当でなければ、競馬は勝てない」といった考えの方も競馬ファンの中には少なくないが、すべてのレースを同じ視点、同額で馬券購入をしているようであれば、そういう思考になってしまうが、大勝負する価値があるレースに、いつもの倍額、3倍、10倍の軍資金を投入し、的中馬券を掴むことができれば、【一発逆転】は勿論、長期的にみれば【安定した馬券収支】に繋げられることは理解いただけるはず。</p>

			<p>その【勝負の瞬間】の嗅覚を研ぎ澄ますためにも、弊社内でリリースされる情報や何気ないニュースなどを確認いただきながら、競馬ライフをお楽しみ頂きたい。</p>

			<p>1日中、毎日、競馬のことを考え続けていられるような方はなかなかいない。<br>
			とはいえ、競馬界は毎日動いている。</p>

			<p>情報を取り逃さないためにも、日常生活の中、1日5分程度でも、〈ONE AND ONLY〉の世界を覗くことで、【競馬で勝つために必要な下地が自ずと築かれていくこと】は間違いないはず。</p>

			<p>朝の数分、寝る前の数分、是非とも【勝つためのルーティーン】として、歯磨きをするような感覚で身につけていただきたい。</p>

			<p>それが自然に出来るようになった時に、【勝負の機を察知する勝者の嗅覚】が間違いなく身についているはずである。。</p>

		</div>