<div id="about01" class="font">
        <p class="center title">＜<span class="gold">ONE AND ONLY</span>とは・・・＞</p>

        <p>競馬の発祥の地である英国では、「競馬は貴族の遊び」と言われているように、元々は庶民とは縁の遠い存在にあった競馬。</p>
        <p>つまりは、競馬の本質は、資本力のある成功者にとっての「大人のたしなみ」である。</p>

        <p class="txt23 center">「ダービー馬のオーナーになることは一国の宰相になることより難しい」</p>

        <p>このような言葉が生まれた背景には、資本力、強運だけでは簡単にダービーのタイトルを獲ることはできない成功者たちによる激しい競争という資本主義的な背景がある。</p>

        <p>「資本力」や「強運力」を競い合い、誰よりも強い競走馬を所有することに喜びを感じる貴族たちにとっての遊びが進化し、日本という国では“馬券売り上げ”が国の財源の1つとして確立されたのが現代日本競馬誕生の経緯。</p>

        <p>資本力を持つビジネスの成功者が、サラブレッドを購入し走らせる側の「馬主」となり、繰り広げられているのが競馬の本質。<br>
          だからこそ、競馬界の中心は【馬主】ということである。</p>

        <p>一般の競馬ファンによる馬券購入の売り上げによって、大きな興業ビジネスとなっている競馬であるにも関わらず、いまだに一般競馬ファンには届くことのない情報は数多い。</p>

        <p>競走馬を生産した牧場が、庭先での取引やセールに上場させて、馬主に「より高額で」競走馬を購入してもらう。</p>

        <p>競走馬を購入した「馬主」は、繋がりのある調教師のもとに愛馬を預ける。</p>

        <p>調教師は、「馬主」や「牧場」と相談しながら、レースや騎手を選び、レース賞金を稼ぎながら、厩舎を経営してゆく。</p>

        <p>生産牧場は、「1頭でも多く、1円でも高く、馬を購入してもらう」ことに精力を尽くす。<br>
          そのためには馬主とともに競走馬の所有権利を“半持ち”にしてでも、馬主側へのリスク対策も提案しながら、売りさばいていく。</p>

        <p>馬主は、「ダービーを勝てる馬」を探し求める夢を追う場合や「購入金額よりも稼いでくれる馬」という投資的観点から、買う価値があると判断する馬を選んで購入する。</p>

        <p>ここには、当然【政治力】が働き、またビジネスである以上は【駆け引き】も存在している。<br>
          「走らない馬でも高く買ってもらいたい」という本音もあるが、誰を相手にしてでもそのような営業をしていれば、次回は買ってもらうことはできなくなることは当然。</p>

        <p>
          そのために、「長く馬主を続けるであろう」という重要馬主には、“駄馬”はそう簡単には売らない。もちろん「これは走る！」という馬が、思ったほど走らないケースもあるが、その場合には、また良い条件で馬の購入を提案する動きは必ずと言っていいほどある。</p>

        <p>しかしながら、その一方で「この馬主は、長くはやらないだろうなぁ。お金があるだけだな」と見るやいなや、「良血でも走らないであろうデキのよくない馬」を血統面だけの魅力を説き、強気の高額購入へと舵を取る。</p>

        <p>客観的に見れば、牧場の「ぼったくり」のようにも見えてしまうが、「一見さん」に対しては、最初は「疑いの目」から入るのは、どの業界でも珍しい話ではなく、ビジネスという観点では当然と言っても過言ではない。</p>

        <p>もちろん良好な関係にある馬主には、「レースで勝って良い思いをしてもらいたい！」という思惑も働くことで、間接的に利権関係者による圧力がレースに影響を及ぼすことも日常茶飯事である。</p>

        <p>このような「競馬の本質」を知っていれば、「走る馬」や「走る情報」、「本気の勝負どころ」を事前に知れることになるわけだが、そのような裏側のやりとりなどが表沙汰になることはまずあり得ない。</p>

        <p class="center txt23">競馬は「資本力のある成功者たちの遊び」が本質。</p>

        <p>
          馬券売り上げについては、馬券を購入するファンが「馬券の勝ち負け」を楽しんでくれていれば成り立つわけであり、馬券を購入する人間に対しては、誰が勝とうが、誰が負けようが、主催者側や競馬界の重鎮組織にとっては、一切関係ないのである。</p>

        <p>主催者は、「100円でも多く馬券が売れる」ことが目的であるため、走らせる側の思惑については、一般競馬ファン側に伝える必要は全くない。</p>

        <p>また馬を走らせる重鎮関係者にとっても、「一般の競馬ファンの馬券の勝ち負け」は一切関係ない。「馬を走らせる側の利権関係者が良い思いができるかどうか」が焦点となる。</p>

        <p>そのような相関関係を知っていれば、一般競馬ファンに知れ渡るような情報は、勝負とはあまり関係のない次元の情報内容に過ぎないということが当たり前であることも理解できるはず。</p>

        <p>これが、「馬券売り上げで成り立つ日本競馬」と、「馬券を購入する一般の競馬ファンには本物の情報が出回らない」という矛盾が生じる真相である。</p>

        <p>情報を共有する場を設けて、交流の場を作り、そして、この「矛盾」を少しでも埋めることが出来る場所、それが<span class="gold">＜ONE AND ONLY＞</span>の世界。</p>

        <p>
          もちろん馬券を購入するのは、一般の競馬ファンだけでなく、馬主や牧場関係者も馬券を購入できる立場であるからこそ、馬主関係者や生産牧場関係者を中心とし、【完全招待制】【会員制】を導入させていただいたというわけである。</p>

        <p>情報を持っている者同士が交流し、情報を共有することで［WIN＝WIN］の関係を構築していくための<span class="gold">＜ONE AND ONLY＞</span>の世界で、より充実した競馬ライフ・馬主ライフをお過ごし頂きたい。
        </p>

        <p>本気で競馬を愛する者同士が、一般競馬ファンとは次元の違う領域で上質な競馬を楽しんでいただく場所を、<span class="gold">＜ONE AND ONLY＞</span>という名を用いて、業界で初めて導入した経緯をご理解ください。
        </p>

        <p>そのため<span class="gold">＜ONE AND ONLY＞</span>の会員登録については、</p>

        <p class="center txt23 red">馬主関係者様<br>
          牧場関係者様<br>
          競馬メディア関係者様<br>
          競馬サークル関係者様<br>
        </p>

        <p>そして、信頼ある競馬関係者の会員様の紹介を受けて、「情報の取り扱いに関して信用できる一般会員様」に限らせて頂いております。</p>

        <p>
          また長期的にご愛顧頂いている会員様や情報提供をくださっている会員様、有料情報に数多く参加されている会員様におかれましては、より快適に、より有益に弊社をご利用いただけるサービスプログラムを用意するために、＜ステータス制度＞を設けております。</p>

        <p class="center"><a href="{{ route('about_three') }}">＜ステータス制度＞に関する詳細はこちら！</a></p>

      </div>