<table>
  <tbody>
  <tr>
    <th>販売事業者</th>
    <td>株式会社VILD</td>
  </tr>
  <tr>
    <th>運営サイト</th>
    <td>ワンアンドオンリー</td>
  </tr>
  <tr>
    <th>所在地</th>
    <td> 東京都中野区中野5-1-8</td>
  </tr>
  <tr>
    <th>運営・販売責任者</th>
    <td>上野亘広</td>
  </tr>
  <tr>
    <th>連絡先</th>
    <td>
      TEL：050-6874-4880<br>
      E-MAIL：info@keirin-ch.com
    </td>
  </tr>
  <tr>
    <th>商品の種類</th>
    <td>■ポイント制<br>
      有料情報1pt＝100円<br>
      商品ページに個別表記<br>
      無料情報・無料コンテンツ＝無料(0円)<br>
      有料情報であるキャンペーン・イベント期間等は商品内容により販売価格が異なります。<br>
      詳細はウェブページ・ご案内メールにてご確認下さい。
    </td>
  </tr>
  <tr>
    <th>お支払い方法</th>
    <td>
      銀行振込 <br>
      クレジット <br>
      <br>
      お問い合わせはテレコムクレジット株式会社にご連絡下さい。 <br>
      テレコムクレジット株式会社 <br>
      ・電話番号：0570-055-065 <br>
      ・メールアドレス：info@telecomcredit.co.jp<br>
    </td>
  </tr>
  <tr>
    <th>支払い期限</th>
    <td>
      商品･サービス提供前の前払い制となります。
    </td>
  </tr>
  <tr>
    <th>商品代金以外の費用</th>
    <td>
      通信費、振込み手数料はお客様のご負担となります。
    </td>
  </tr>
  <tr>
    <th>引渡し日時</th>
    <td>
      競馬開催日の前日、または当日に特設ページにて引き渡し。
    </td>
  </tr>
  <tr>
    <th>返品（返金）に関する特約</th>
    <td>
      約 ポイントの返金は受け付けておりません。<br>
      デジタルコンテンツでの情報サービスという商品の性質上、返金は行っておりません。<br>
      また、返品依頼も受け付けておりません。
    </td>
  </tr>
  </tbody>
</table>